[
  {"referencia":"Josué 1:9","versiculo":"“Lo que te encargo es que seas fuerte y resuelto; no te atemorices ni te desanimes, que Yahweh tu Elohim está contigo dondequiera que vayas”."},
  {"referencia":"Salmos 27:1","versiculo":"De Dawid. Yahweh es mi luz y mi salvación, ¿a quién le temeré? Yahweh es la fortaleza de mi vida, ¿de quién me asustaré?"},
  {"referencia":"Isaías 41:10","versiculo":"No temas, que yo estoy contigo; no tengas miedo, que yo soy tu Elohim; yo te fortalezco, y te ayudo, yo te sustento con mi diestra victoriosa."},
  {"referencia":"Filipenses 4:13","versiculo":"Todo lo puedo en Aquel que me fortalece."},
  {"referencia":"Deuteronomio 31:6","versiculo":"Sean fuertes y resueltos, no les teman ni les tengan miedo; que Yahweh su Elohim mismo marcha con ustedes: él no les fallará ni los abandonará."},
  {"referencia":"2 Timoteo 1:7","versiculo":"Porque no nos ha dado Elohim un espíritu de cobardía, sino de poder, de amor y de dominio propio."},
  {"referencia":"1 Corintios 16:13","versiculo":"Manténgase alerta y firmes en la fe; sean valientes y esfuércense."},
  {"referencia":"Isaías 40:31","versiculo":"pero los que confían en Yahweh renovarán sus fuerzas como las águilas echan nuevas plumas: correrán y no se cansarán; caminarán y no se fatigarán”."},
  {"referencia":"Hebreos 13:6","versiculo":"De manera que podemos decir confiadamente: “Yahweh es mi socorro, no temeré. ¿Qué podrá hacerme el hombre?”"},
  {"referencia":"Salmos 31:24","versiculo":"Sean fuertes y tengan valor, todos ustedes que esperan en Yahweh."},
  {"referencia":"Romanos 15:13","versiculo":"Que el Elohim de la esperanza los llene de todo gozo y paz en la fe, para que rebosen de esperanza por el poder del espíritu de santidad."},
  {"referencia":"Jeremías 29:11","versiculo":"Porque yo sé los planes que tengo acerca de ustedes –declara Yahweh– planes para su bienestar y no para desastre, para darles un futuro esperanzador."},
  {"referencia":"Salmos 39:7","versiculo":"Y ahora, Yahweh, ¿con qué puedo contar? ¡En ti está mi esperanza!"},
  {"referencia":"Lamentaciones 3:21-23","versiculo":"Esto haré volver a mi memoria, por lo cual tendré esperanza: Jet Que la bondad de Yahweh no ha cesado, y que nunca se agota su compasión. Nuevas son cada mañana; grande es tu fidelidad."},
  {"referencia":"Romanos 8:24-25","versiculo":"Porque nos hemos salvado sólo en esperanza; y si algo esperado se viera no sería esperanza; ¿quién sigue esperando lo que ya se ve? Pero si esperamos algo que no vemos, con perseverancia lo aguardamos."},
  {"referencia":"Hebreos 10:23","versiculo":"Retengamos firme la esperanza que profesamos, sin vacilación, porque fiel es el que hizo las promesas."},
  {"referencia":"Salmos 33:18","versiculo":"Yahweh vela por los que lo honran, por los que esperan en su amor,"},
  {"referencia":"Salmos 130:5","versiculo":"Yo miro a Yahweh; espero en él; y espero en su palabra."},
  {"referencia":"1 Pedro 1:3","versiculo":"Bendito sea el Elohim y Padre de nuestro Maestro Yahoshúa el Mashíaj, quien según su grande misericordia nos ha hecho nacer de nuevo para una esperanza viva por medio de la resurrección de Yahoshúa el Mashíaj de entre los muertos;"},
  {"referencia":"1 Corintios 13:4-7","versiculo":"El amor es paciente, es bondadoso. El amor no es celoso. El amor no es jactancioso, ni es arrogante. No es grosero, ni es egoísta. No se irrita, ni lleva cuentas del mal. No se alegra de la injusticia, sino que se alegra con la verdad Todo lo disculpa, todo lo cree, todo lo espera, todo lo soporta."},
  {"referencia":"1 Juan 4:7-8","versiculo":"Amados, amémonos unos a otros, porque el amor es de Elohim. Y todo el que ama ha nacido de Elohim y conoce a Elohim. El que no ama no ha conocido a Elohim, porque Elohim es amor."},
  {"referencia":"Juan 15:12","versiculo":"“Si yo no hubiera venido ni les hubiera hablado, no tendrían pecado; pero ahora no tienen excusa por su pecado."},
  {"referencia":"Romanos 13:10","versiculo":"El amor no le hace mal al prójimo; así que el amor es el cumplimiento de la Torah."},
  {"referencia":"Efesios 4:2","versiculo":"con toda humildad y mansedumbre, con paciencia, soportándose unos a otros en amor;"},
  {"referencia":"1 Pedro 4:8","versiculo":"Sobre todo, tengan entre ustedes un amor ferviente, porque el amor cubre una multitud de pecados."},
  {"referencia":"1 Juan 3:18","versiculo":"Hijitos, no amemos de palabra ni de boca, sino de hecho y de verdad."},
  {"referencia":"Colosenses 3:14","versiculo":"Pero sobre todas estas cosas, revístanse de amor, que es el vínculo perfecto."},
  {"referencia":"Proverbios 10:12","versiculo":"El odio provoca contiendas, pero el amor cubre todas las faltas."},
  {"referencia":"Romanos 5:8","versiculo":"Pero Elohim demuestra su amor para con nosotros, en que siendo aún pecadores, el Mashíaj murió por nosotros."},
  {"referencia":"Juan 14:27","versiculo":"“La paz les dejo, mi paz les doy. Yo no se la doy como el mundo la da. No se turbe su corazón, ni tenga miedo."},
  {"referencia":"Filipenses 4:6-7","versiculo":"Por nada estén afanosos; más bien, presenten sus peticiones delante de Elohim en toda oración y ruego, con acción de gracias. Y la paz de Elohim, que sobrepasa todo entendimiento, guardará sus corazones y sus mentes en el Mashíaj Yahoshúa."},
  {"referencia":"Isaías 26:3","versiculo":"A la mente confiada tú la guardas en seguridad, en seguridad porque en ti confía."},
  {"referencia":"Colosenses 3:15","versiculo":"Y que la paz del Mashíaj gobierne en sus corazones, pues a ella fueron llamados en un solo cuerpo; y sean agradecidos."},
  {"referencia":"Romanos 8:6","versiculo":"Y la tendencia carnal lleva a la muerte, pero la tendencia espiritual produce vida y paz."},
  {"referencia":"Salmos 119:165","versiculo":"Los que aman tu Torah disfrutan de bienestar; no se hallan en adversidad."},
  {"referencia":"Mateo 5:9","versiculo":"“Felices los que practican la paz, porque a ellos los llamarán hijos de Elohim."},
  {"referencia":"2 Tesalonicenses 3:16","versiculo":"Y el mismo Soberano de la paz les dé siempre paz en toda manera. Que Yahweh esté con todos ustedes."},
  {"referencia":"Proverbios 16:7","versiculo":"Cuando Yahweh se agrada de la conducta de una persona, puede hasta convertir a sus enemigos en aliados."},
  {"referencia":"Salmos 4:8","versiculo":"En paz me acuesto y enseguida me duermo, porque sólo tú, Yahweh, me haces vivir confiado."},
  {"referencia":"Hebreos 11:1","versiculo":"La fe es la seguridad que se tiene de lo que se espera, la convicción en cuanto a realidades que aún no se ven."},
  {"referencia":"Romanos 10:17","versiculo":"Así que la fe viene por el oír, y lo que se oye es el mensaje del Mashíaj."},
  {"referencia":"Mateo 17:20","versiculo":"Yahoshúa les dijo: “Por su poca fe. Porque en verdad les digo que si tuvieran fe como un grano de mostaza, le dirían a este monte: “Pásate de aquí para allá”, y se pasaría. Nada les sería imposible."},
  {"referencia":"2 Corintios 5:7","versiculo":"Porque andamos por fe, no por vista."},
  {"referencia":"Gálatas 2:20","versiculo":"Con el Mashíaj fui ejecutado en el madero; y ya no vivo yo, sino que el Mashíaj vive en mí. Lo que ahora vivo en la carne, lo vivo por la fe en el Hijo de Elohim, que me amó y se entregó a sí mismo por mí."},
  {"referencia":"Efesios 2:8","versiculo":"Porque por un favor son salvos por medio de la fe; y esto no de ustedes, pues es don de Yahweh."},
  {"referencia":"Santiago 2:26","versiculo":"Porque tal como el cuerpo sin el espíritu está muerto, así también la fe sin obras está muerta."},
  {"referencia":"1 Corintios 16:13","versiculo":"Manténgase alerta y firmes en la fe; sean valientes y esfuércense."},
  {"referencia":"Lucas 17:6","versiculo":"Entonces el Maestro dijo: “Si ustedes tuvieran fe como un grano de mostaza, le dirían a este sicómoro: ‘Arráncate y plántate en el mar’, y el árbol les obedecería."},
  {"referencia":"Marcos 11:24","versiculo":"Por eso les digo que todo lo que pidan en oración, crean que lo han recibido, y lo obtendrán."},
  {"referencia":"Salmos 46:10","versiculo":"“¡Desistan! Reconozcan que yo soy Elohim; yo domino las naciones, yo domino la tierra”."},
  {"referencia":"Mateo 11:28-30","versiculo":"“Vengan a mí, todos los que están agobiados y cargados, y yo los haré descansar. Lleven mi yugo sobre ustedes, y aprendan de mí, que soy manso y humilde de corazón; y hallarán descanso para sus vidas. Porque mi yugo es fácil, y ligera mi carga”."},
  {"referencia":"Éxodo 14:14","versiculo":"¡Yahweh peleará por ustedes; ustedes quédense quietos!”"},
  {"referencia":"Salmos 23:1-3","versiculo":"Alabanza de Dawid. Yahweh es mi pastor: nada me falta. En verdes praderas me hace descansar; por aguas tranquilas me conduce. Renueva mi vida; me guía por sendas rectas en honor a su nombre."},
  {"referencia":"Isaías 30:15","versiculo":"Porque así ha dicho Adonay Yahweh, el Santo de Yisrael: “En tranquilidad y en quietud triunfarán ustedes; en la calma y en la confianza estará su victoria”. Pero ustedes no quisieron."},
  {"referencia":"Filipenses 4:6-7","versiculo":"Por nada estén afanosos; más bien, presenten sus peticiones delante de Elohim en toda oración y ruego, con acción de gracias. Y la paz de Elohim, que sobrepasa todo entendimiento, guardará sus corazones y sus mentes en el Mashíaj Yahoshúa."},
  {"referencia":"Salmos 37:7","versiculo":"Confía pacientemente en Yahweh y espera en él; no te enojes por el que prospera en sus empresas, por el que practica intrigas."},
  {"referencia":"Juan 16:33","versiculo":"Les he hablado de estas cosas para que en mí tengan paz. En el mundo tendrán aflicción, pero ¡tengan valor; yo he vencido al mundo!"},
  {"referencia":"Proverbios 3:24","versiculo":"Cuando te acuestes no tendrás miedo; te acostarás y tendrás un dulce sueño."},
  {"referencia":"Salmos 62:1","versiculo":"Para el director de música. Sobre Yedutún. Alabanza de Dawid. Sólo en Elohim confío tranquilo, pues de él viene mi liberación."},
  {"referencia":"Gálatas 5:22","versiculo":"Pero el fruto del espíritu es: amor, gozo, paz, paciencia, benignidad, bondad, fe,"},
  {"referencia":"Efesios 4:32","versiculo":"Más bien, sean bondadosos y misericordiosos unos con otros, perdonándose unos a otros, como Elohim también los perdonó a ustedes en el Mashíaj."},
  {"referencia":"Miqueas 6:8","versiculo":"“Él te ha dicho, oh hombre, lo que es bueno, y lo que requiere Yahweh de ti: Solamente que hagas justicia y que ames la bondad, y que camines modestamente con tu Elohim;"},
  {"referencia":"Romanos 12:21","versiculo":"No te dejes vencer por el mal, sino vence el mal con el bien."},
  {"referencia":"Salmos 34:8","versiculo":"Prueben y vean cuán bueno es Yahweh; feliz el que se refugia en él."},
  {"referencia":"1 Pedro 3:9","versiculo":"No devuelvan mal por mal, ni maldición por maldición, sino al contrario, bendigan; pues para esto los han llamado, para que hereden bendición."},
  {"referencia":"Lucas 6:35","versiculo":"“Ustedes, en cambio, amen a sus enemigos y hagan el bien y presten sin esperar ningún provecho. Entonces su recompensa será grande, y serán hijos del Altísimo; porque él es bondadoso para con los ingratos y los perversos."},
  {"referencia":"Proverbios 11:17","versiculo":"La persona bondadosa se beneficia a sí misma; el cruel se crea problemas a sí mismo."},
  {"referencia":"Tito 3:4-5","versiculo":"Pero cuando se manifestó la bondad de Yahweh nuestro Salvador y su amor por los hombres, él nos salvó, no por las obras de justicia que nosotros hubiésemos hecho, sino según su misericordia; por medio del lavamiento de la regeneración y de la renovación del espíritu de santidad,"},
  {"referencia":"Salmos 145:9","versiculo":"Yahweh es bueno con todos, y su misericordia está sobre todas sus obras."},
  {"referencia":"Salmos 118:24","versiculo":"Este es el día que ha hecho Yahweh -alegrémonos y regocijémonos en él."},
  {"referencia":"Filipenses 4:4","versiculo":"¡Regocíjense en el Maestro siempre! Otra vez lo digo: ¡Regocíjense!"},
  {"referencia":"Salmos 16:11","versiculo":"Me mostrarás el camino de la vida; en tu presencia hay gozo perfecto, a tu lado hay deleite eterno."},
  {"referencia":"Proverbios 17:22","versiculo":"Un corazón gozoso da buena salud; el desánimo seca los huesos."},
  {"referencia":"Salmos 37:4","versiculo":"busca el favor de Yahweh, y él te concederá las deseos de tu corazón."},
  {"referencia":"Mateo 5:12","versiculo":"Gócense y alégrense, porque su recompensa es grande en el cielo; pues así persiguieron a los profetas que vinieron antes de ustedes."},
  {"referencia":"Juan 16:24","versiculo":"Hasta ahora no han pedido nada en mi nombre. Pidan y recibirán, para que su gozo sea completo."},
  {"referencia":"Nehemías 8:10","versiculo":"Les dijo además: “Vayan, coman ricos manjares y beban bebidas dulces y envíen porciones a los que no tienen nada preparado, porque éste es un día santo para nuestro Adonay. No se entristezcan, porque su gozo en Yahweh es la fuente de su fortaleza”."},
  {"referencia":"Romanos 12:12","versiculo":"Regocíjense en la esperanza, sean constantes en la tribulación, perseverantes en la oración;"},
  {"referencia":"Salmos 126:5","versiculo":"Los que siembran con lágrimas, con gozo cosecharán."},
  {"referencia":"Colosenses 3:23","versiculo":"Y todo lo que hagan, háganlo de buen ánimo como para Yahweh y no para los hombres,"},
  {"referencia":"Gálatas 6:9","versiculo":"Así que no nos cansemos de hacer el bien; porque a su tiempo cosecharemos, si no desmayamos."},
  {"referencia":"Filipenses 3:13-14","versiculo":"Hermanos, yo mismo no pretendo haberlo ya alcanzado. Pero una cosa hago: olvidando lo que queda atrás y extendiéndome a lo que está por delante,"},
  {"referencia":"Proverbios 14:23","versiculo":"De toda labor se obtiene alguna ganancia, pero hablar sin hacer nada es pura pérdida."},
  {"referencia":"1 Corintios 15:58","versiculo":"Así que, hermanos míos amados, estén firmes y constantes, trabajando mucho siempre en la obra del Maestro, sabiendo que su arduo trabajo en el Maestro no es en vano."},
  {"referencia":"2 Tesalonicenses 3:13","versiculo":"Y ustedes, hermanos, no se cansen de hacer el bien."},
  {"referencia":"Proverbios 16:3","versiculo":"Confía tus asuntos a Yahweh, y tus planes tendrán éxito."},
  {"referencia":"Hebreos 12:11","versiculo":"En el momento, ninguna disciplina parece ser motivo de gozo, sino de tristeza; pero después da fruto apacible de rectitud a los que se han dejado moldear por ella."},
  {"referencia":"Eclesiastés 9:10","versiculo":"Todo lo que te venga a la mano para hacer, hazlo lo mejor que puedas. Porque en la Fosa, a donde vas, no hay obras, ni cuentas, ni conocimiento, ni sabiduría."},
  {"referencia":"2 Timoteo 2:15","versiculo":"Procura con diligencia presentarte ante Elohim aprobado, como obrero que no tiene de qué avergonzarse, que traza bien el mensaje de la verdad."},
  {"referencia":"Salmos 34:18","versiculo":"Yahweh está cerca de los de ánimo afligido, y libra a los de espíritu abatido."},
  {"referencia":"Mateo 5:4","versiculo":"“Felices los que lloran, porque ellos recibirán consuelo."},
  {"referencia":"Isaías 66:13","versiculo":"Como una madre consuela a sus hijos así los consolaré yo a ustedes; hallarán consuelo en Yerushalem."},
  {"referencia":"Salmos 147:3","versiculo":"Él sana sus quebrantados corazones, y venda sus heridas."},
  {"referencia":"2 Corintios 1:3-4","versiculo":"Bendito sea el Elohim y Padre de nuestro Maestro Yahoshúa el Mashíaj, Padre de misericordias y Elohim de todo consuelo. Él nos consuela en todas nuestras tribulaciones. De esta manera, con el consuelo con que Elohim nos consuela a nosotros, también nosotros podemos consolar a los que están en cualquier tribulación."},
  {"referencia":"Juan 14:1-3","versiculo":"“No se turbe su corazón. Confíen en Yahweh, y confíen también en mí. En la Casa de mi Padre hay muchas habitaciones. Si así no fuera, se lo hubiera dicho. Así que voy a preparar un lugar para ustedes. Cuando vaya y les prepare un lugar, vendré otra vez y los recibiré conmigo; para que donde yo esté, ustedes también estén."},
  {"referencia":"Salmos 94:19","versiculo":"cuando aumenten las preocupaciones en mi mente, tu consuelo alegra mi vida."},
  {"referencia":"Isaías 49:13","versiculo":"¡Griten, oh cielos, y regocíjate, oh tierra! ¡Prorrumpan en cántico, oh montes! Porque Yahweh ha consolado a su pueblo y ha vuelto a traer a sus afligidos en amor."},
  {"referencia":"Apocalipsis 21:4","versiculo":"Y Elohim enjugará toda lágrima de los ojos de ellos. No habrá más muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas ya pasaron”."},
  {"referencia":"Salmos 119:50","versiculo":"Este es mi consuelo en mi aflicción, que tu promesa me ha preservado."},
  {"referencia":"Isaías 41:13","versiculo":"Porque yo, Yahweh, soy tu Elohim que te tomó de la mano derecha, que te dice: No tengas temor; yo seré tu ayuda."},
  {"referencia":"Salmos 121:1-2","versiculo":"Canción de las subidas. Alzo mis ojos a los montes; ¿de dónde vendrá mi socorro? Mi socorro viene de Yahweh, hacedor de cielo y tierra."},
  {"referencia":"Proverbios 3:5-6","versiculo":"Confía en Yahweh con todo tu corazón, y no te fíes de tu propio entendimiento. En todos tus caminos tómalo en cuenta, y él suavizará tus sendas."},
  {"referencia":"Hebreos 4:16","versiculo":"Así que acerquémonos con confianza al trono de la gracia para que alcancemos misericordia y hallemos la gracia que nos ayude en tiempo oportuno."},
  {"referencia":"Isaías 43:2","versiculo":"Cuando pases por las aguas, yo estaré contigo; cuando pases por los ríos, no te inundarán. Cuando andes por el fuego, no te quemarás; ni la llama te abrasará."},
  {"referencia":"Romanos 8:28","versiculo":"Sabemos que Yahweh hace que todas las cosas contribuyan al bien de los que lo aman, de los llamados conforme a su propósito."},
  {"referencia":"Salmos 46:1","versiculo":"Para el director de música. De los hijos de Qóraj. Canción de las doncellas. Elohim es nuestro amparo y fortaleza, un socorro bien presente en las angustias."},
  {"referencia":"Salmos 34:4","versiculo":"Busqué a Yahweh, y me respondió; me libró de todos mis temores."},
  {"referencia":"2 Timoteo 4:7-8","versiculo":"He peleado la buena batalla; he acabado la carrera; he guardado la fe. Por lo demás, me está reservada la corona de justicia, la cual me dará el Maestro, el Juez justo, en aquel día. Y no sólo a mí, sino también a todos los que han amado su venida."},
  {"referencia":"Salmos 125:1","versiculo":"Canción de las subidas. Los que confían en Yahweh son como el Monte Tsiyón, que no se mueve, que permanece para siempre."}
]
